[{"disease":"Acidentes","cause":"Rebelião contra autoridade. Crença em violência, raiva.","positiveAffirmation":"Paz e segurança. Eu amo e aceito tudo na vida como uma fonte de sabedoria."},{"disease":"Acne","cause":"Não se aceitar; desamor de si.","positiveAffirmation":"Eu amo"},{"disease":"Adenóides","cause":"Atritos familiares, discussões. Criança se sente mal querida.","positiveAffirmation":"A criança é querida e bem"},{"disease":"Alcoolismo","cause":"Sentimentos de futilidade, inadequação, culpa e auto","positiveAffirmation":"Eu relaxo e liberto o passado. Eu tenho valor, amo"},{"disease":"Amigdalite","cause":"Emoções reprimidas e medo; raiva reprimida.","positiveAffirmation":"Nada impede o bom em mim. Eu permito a liberdade de expressão, das idéias divinas, que fluem e ganham significado em mim."},{"disease":"Anemia","cause":"Falta de prazer; desinteresse da vida (causas emocionais das doenças)","positiveAffirmation":"Meu mundo é cheio de alegria e estou interessado em tudo."},{"disease":"Apendicite","cause":"Medo da vida; bloqueio do fluxo das sensações.","positiveAffirmation":"Alegria; eu relaxo e deixo minhas sensações fluírem."},{"disease":"Artrite","cause":"Amargura, ressentimento, crítica, sentimentos de desamor.","positiveAffirmation":"Amor e perdão. Eu deixo os outros serem eles mesmo. Eu sou livre."},{"disease":"Asma","cause":"Super sensibilidade; amor sufocado; supressão do choro, sentimentos sufocados.","positiveAffirmation":"Eu sou livre. Eu me encarrego da minha própria vida. Eu posso expressar meus sentimentos como eles são."},{"disease":"Ataques, golpes, congestão","cause":"Rejeição da vida; auto","positiveAffirmation":"Eu aceito a vida passada, presente e futura. Vida e alegria."},{"disease":"Bexiga (problemas)","cause":"Ansiedade; resistência contra novas idéias.","positiveAffirmation":"Eu abandono o passado, despreocupo me do futuro. Eu aceito o que é novo, agora."},{"disease":"Boca (problemas)imbras","cause":"Tensão; segurar","positiveAffirmation":"Eu relaxo e deixo a vida fluir."},{"disease":"Cancro","cause":"Profundos segredos ou aflições corroendo o Eu; retenção longa dos ressentimentos;ferimentos profundos.","positiveAffirmation":"Não existem segredos. Eu deixo que o passado se vá. Meu presente é preenchido com alegria."},{"disease":"Catarata","cause":"Futuro pouco claro; inabilidade de ver a frente (causas emocionais das doenças)","positiveAffirmation":"Eu sou livre. A vida é eterna e cheia de alegria."},{"disease":"Ciática","cause":"Medo do dinheiro e do futuro.","positiveAffirmation":"Eu me movimento no melhor de tudo. Meu bem está em todo lugar e eu estou seguro."},{"disease":"Coceira","cause":"Desejos insatisfeitos, remorso; punição e culpa.","positiveAffirmation":"Tudo que eu precisar estará sempre aqui. Eu aceito tudo de bom sem sentimentos culposos."},{"disease":"Colesterol","cause":"Entupimento dos canais do prazer; medo de aceitar o prazer.","positiveAffirmation":"O prazer é normal. Meus canais estão largamente abertos. Eu amo a vida."},{"disease":"Colite","cause":"Pais super","positiveAffirmation":"Eu sou livre"},{"disease":"Contensão, (machucaduras, esgotamento)","cause":"Pequenos impactos da vida.","positiveAffirmation":"Não existe razão para eu bater na vida. Eu estou ajo com amor."},{"disease":"Coração","cause":"Problemas emocionais sérios longamente suportados; falta do prazer, rejeição da vida. Crença nas pressões e no esforço.","positiveAffirmation":"Alegria, alegria, alegria, amor e paz. Eu prazerosamente aceito tudo na vida."},{"disease":"Corcunda","cause":"Raiva atrás de você, ressentimento conservado (causas emocionais das doenças)","positiveAffirmation":"Eu vejo o passado com alegria. Ninguém jamais me fez mal."},{"disease":"Crescimento","cause":"Nutrir ferimentos emocionais, falso senso de valores e orgulho.","positiveAffirmation":"Perdão. Eu amo a mim mesmo. Não irei fazer"},{"disease":"Dedos","cause":"Super exagerar os detalhes da vida (unhas","positiveAffirmation":"Eu relaxo conscientemente de que a sabedoria da vida cuida dos detalhes."},{"disease":"Dentes","cause":"Sustentar longas indecisões; incapacidade de derrubar idéias por análise ou decisão.","positiveAffirmation":"Eu faço minhas decisões baseado nos princípios da verdade e fico seguro com o resultado."},{"disease":"Indecisão; não se sentir emocionalmente amparado pelos outros (causas emocionais das doenças)","positiveAffirmation":"Eu sou corajoso e independente. Eu sou amparado pela vida."},{"disease":"Desmaios","cause":"Medo; não poder conviver ou enfrentar; apagar","positiveAffirmation":"Eu tenho poder, força e conhecimento para lidar com tudo na vida."},{"disease":"Diabetes","cause":"Profundo sentimento de mágoa; falta de açúcar na vida.","positiveAffirmation":"Eu permito que a vida seja gostosa. Eu deixo o passado ser apenas passado. Eu aceito que o prazer e a alegria sejam as bases da minha vida."},{"disease":"Doenças venéreas","cause":"Culpa sexual; crença de que os órgãos genitais são pecaminosos e sujos; necessidade de punição.","positiveAffirmation":"Eu amorosa e prazerosamente aceito minha sexualidade e sua expressão. Não há culpa sem punição."},{"disease":"Dor","cause":"Congestão, bloqueio; crença em barreiras; punição, culpa.","positiveAffirmation":"Eu descanso minha necessidade de punição. Eu deixo a vida fluir."},{"disease":"Dor de Cabeça","cause":"Tensão, revolta, contrariedades emocionais. Sentimentos feridos.","positiveAffirmation":"Paz, amor, alegria, relaxamento. No meu mundo tudo está bem."},{"disease":"Dor de ouvidos","cause":"Causa emocional da doença","positiveAffirmation":"Eu ouço com amor e prazer. Sempre escuto o bom de tudo."},{"disease":"Edema","cause":"Super sensibilidade, individualidade machucada. Personalidade ferida.","positiveAffirmation":"Eu sou seguro, ninguém ameaça minha individualidade."},{"disease":"Enjoar no mar","cause":"Medo; medo da morte.","positiveAffirmation":"A vida continua. Não existe a morte. Somente mudanças."},{"disease":"Enlouquecer","cause":"Reter amor e consideração (causas emocionais das doenças)","positiveAffirmation":"Eu respondo à vida, reparto meus sentimentos e meu amor. Eu sinto… eu amo…"},{"disease":"Envelhecer","cause":"Crença social; velhos pensamentos.","positiveAffirmation":"Eu me amo e me aceito em todas as idades; cada idade é perfeita. Eu sou espírito. Eu sou eterno."},{"disease":"Enxaqueca","cause":"Resistência ao fluir da vida; medos sexuais. Desperdícios emocionais.","positiveAffirmation":"Eu descanso no fluxo da vida. Deixo"},{"disease":"Epilepsia","cause":"Rejeição da vida; sensação de perseguição; violência contra si.","positiveAffirmation":"Eu amo a mim mesmo e a toda a vida. A vida é uma eterna alegria."},{"disease":"Esclerose múltipla","cause":"Dureza mental, coração endurecido, vontade de forra; inflexibilidade.","positiveAffirmation":"Eu não tento me controlar. Eu me solto com alegria na vida."},{"disease":"Espinhas","cause":"Crença na feiúra, culpa, ódio de si (causas emocionais das doenças)","positiveAffirmation":"Eu não propago pensamentos feios. Eu amo todo o meu corpo. Não há culpa."},{"disease":"Estomago (problemas)","cause":"Incapacidade de assimilar idéias. Medo de novas idéias.","positiveAffirmation":"Eu assimilo novas idéias facilmente. A vida concorda comigo."},{"disease":"Excesso de peso","cause":"Insegurança; auto","positiveAffirmation":"Eu aceito"},{"disease":"Face (doenças)","cause":"Representa individualidade, reconhecimento (causas emocionais das doenças)","positiveAffirmation":"Reconheço meus verdadeiros valores. Minha individualidade."},{"disease":"Fadiga","cause":"Resistência, aborrecimento; falta de amor pelo que faz.","positiveAffirmation":"Estou entusiasmado com a vida. Cheio de Energia."},{"disease":"Febre","cause":"Queimar","positiveAffirmation":"Eu sou calmo, exprimo amor e paz."},{"disease":"Febre do Feno","cause":"Congestão emocional; confusão nas crenças; medo do moralismo.","positiveAffirmation":"Eu nego qualquer moralismo. Eu sou uno em tudo na vida."},{"disease":"Gagueira","cause":"Insegurança; falta de auto","positiveAffirmation":"Eu permito"},{"disease":"Garganta","cause":"Repressão de raiva; ferimentos emocionais engolidos.","positiveAffirmation":"Eu expresso"},{"disease":"Gastrite (gases)","cause":"Reter idéias indigestas; sufocar o ar por medo.","positiveAffirmation":"Eu deixo a vida fluir através de (gases) mim."},{"disease":"Gengivas (problemas)ndulas (problemas)","cause":"Desequilíbrio; falta de ordem; distribuição insuficiente.","positiveAffirmation":"Eu estou em equilíbrio total. Meus sistemas estão em ordem."},{"disease":"Glaucoma","cause":"Pressão emocional por sustentar por longo tempo sentimentos feridos.","positiveAffirmation":"Ninguém pode jamais me ferir. Eu vejo com amor e ternura."},{"disease":"Gota","cause":"Impaciência, raiva, dominação.","positiveAffirmation":"Eu deixo o ego e sentimentos de superioridade irem"},{"disease":"Hemorróidas","cause":"Carga, pressão, tensão, medo de deixar acontecer.","positiveAffirmation":"Eu descanso todo o peso e as cargas. Eu vivo na alegria do presente."},{"disease":"Hepatite","cause":"Medo, raiva, ser odiado. O fígado é o local da raiva e emoções primitivas.","positiveAffirmation":"Eu deixo ir agora tudo que não preciso mais, minha consciência esta limpa, cheia de vida."},{"disease":"Hérnia","cause":"Carga, resistência mental, autopunição; raiva; expressões criativas incorretas.","positiveAffirmation":"Minha vida é calma e harmoniosa. Eu me amo com ternura."},{"disease":"Herpes","cause":"Prolongada suspensão nervosa (causas emocionais das doenças)","positiveAffirmation":"Descanso agora tranquilamente de todos os meus pensamentos e de todas actividades que exercem pressão sobre mim.A paz está em mim."},{"disease":"Hipoglicemia","cause":"Desequilíbrio no sistema.","positiveAffirmation":"A aceitação do prazer equilibra o meu sistema."},{"disease":"Impotência","cause":"Pressão sexual, tensão, culpa; crenças sociais; rancor contra um antigo parceiro.","positiveAffirmation":"Eu permito que todo poder dos meus princípios sexuais opere com facilidade e prazer."},{"disease":"Inchaços (verrugas)","cause":"Auto","positiveAffirmation":"Eu só adiciono amor em mim. Nada terá mais poder em mim."},{"disease":"Indigestão","cause":"Medo, ansiedade, pavor.","positiveAffirmation":"Eu recebo o novo e assimilo."},{"disease":"Infecções","cause":"Irritação, raiva, chateação.","positiveAffirmation":"Nada tem o poder de irritar"},{"disease":"Ressentimentos familiares.","positiveAffirmation":"Minha mente sabe sua verdadeira identidade e eu sou um ponto criativo da expressão divina."},{"disease":"Insónia","cause":"Tensão, culpa, medo.","positiveAffirmation":"Eu descanso do dia e mergulho num sono perfeito, pacífico."},{"disease":"Laringite","cause":"Medo de verbalizar opiniões; raiva. Ressentimento da autoridade.","positiveAffirmation":"Eu posso falar por mim. Eu me expresso livremente."},{"disease":"Mãos","cause":"A habilidade de segurar e deixar as idéias escaparem; medo de novas idéias","positiveAffirmation":"Eu lido com todas as idéias com amor e facilidade."},{"disease":"Mau hálito","cause":"Atitudes podres, pensamentos estúpidos.","positiveAffirmation":"Eu falo com amor. Eu expiro o que é bom."},{"disease":"Menopausa (problemas)","cause":"Medo de não ser mais querido, auto","positiveAffirmation":"Eu sou equilibrado em todos os ciclos da mudança, abençôo meu corpo com amor."},{"disease":"Ombros","cause":"Suportar carga, excesso de carga.","positiveAffirmation":"A vida é alegria e liberdade; tudo o que aceito é bom."},{"disease":"Ossos (problemas)","cause":"Revolta contra a autoridade (os ossos são a estrutura do universo).","positiveAffirmation":"Eu estou em paz com a autoridade. Em meu mundo, sou minha própria autoridade."},{"disease":"Paralisia","cause":"Medo, escapismo, resistência, choque.","positiveAffirmation":"Eu sou uno com a vida. Eu bendigo minhas experiências."},{"disease":"Pernas (problemas)","cause":"Medo do futuro (as pernas carregam você para frente).","positiveAffirmation":"Eu me movo com confiança e alegria."},{"disease":"Pescoço (problemas)","cause":"Inflexibilidade, recusa em ver outros lados da questão; teimosia.","positiveAffirmation":"Eu sou flexível. Aceito outros pontos de vista."},{"disease":"Pneumonia","cause":"Desespero; cansaço da vida, preocupações emocionais; distúrbios internos.","positiveAffirmation":"Eu recebo livremente idéias divinas, impregnadas com o hálito da vida."},{"disease":"Prisão de ventre (intestinos)","cause":"Recusa de relaxar sobre velhas idéias; mesquinhez.","positiveAffirmation":"Eu relaxo o passado, generosamente permito que a vida flua através de mim."},{"disease":"Próstata (problemas)","cause":"Desistência, derrotismo sensualidade excessiva com sentimento de culpa; crença na velhice","positiveAffirmation":"Eu aceito minha masculinidade; eu sou eternamente poderoso. Sexo é prazer."},{"disease":"Psoríase (pele)","cause":"Insegurança emocional.","positiveAffirmation":"Eu sou pacífico e seguro. Eu estou em paz com tudo na vida."},{"disease":"Pulmões","cause":"Medo de receber e dar","positiveAffirmation":"A respiração flui através de mim."},{"disease":"Quadris (problemas)","cause":"Medo de ir avante em decisões importantes.","positiveAffirmation":"Sigo com alegria, amparado e sustentado pelo poder da vida."},{"disease":"Queimaduras","cause":"Raiva; queimar","positiveAffirmation":"As pessoas não tem poder contra mim. Eu tenho paz no meu ambiente."},{"disease":"Quisto","cause":"Crescimento falso; fomentação de choques e machucados emocionais.","positiveAffirmation":"Eu dissolvo velhas raivas. Nada pode ferir"},{"disease":"Raquitismo","cause":"Desequilíbrio emocional; falta de amor e segurança.","positiveAffirmation":"Eu sou seguro e nutrido pelo amor do Universo."},{"disease":"Resfriados","cause":"Confusão, desordem, pequenos machucados; família e crenças estereotipadas.","positiveAffirmation":"Eu sou livre"},{"disease":"Retenção (líquidos)","cause":"O que é que você tem medo de perder?","positiveAffirmation":"Eu descanso com alegria, e espontaneidade."},{"disease":"Reumatismo","cause":"Falta de amor; ressentimento; amargura crônica; vingança.","positiveAffirmation":"Eu tenho compaixão com os outros e comigo. Eu aceito sentimentos prazerosamente."},{"disease":"Roer unhas","cause":"Separação dos pais, pedaço de si que se recalca.","positiveAffirmation":"Eu sou indivíduo criativo. Aceito, sou seguro em minha maturidade."},{"disease":"Sangue (problemas)","cause":"Falta de alegria; faltas de circulação das idéias; pensamentos estagnados.","positiveAffirmation":"Alegria. Com alegria as novas idéias circulam livremente."},{"disease":"Sinusite","cause":"Presença de pessoas que o irritam.","positiveAffirmation":"Ninguém tem o poder de me irritar a menos que eu permita. Paz e harmonia."},{"disease":"Surdez","cause":"O que você não quer escutar? Rejeição, teimosia, isolamento.","positiveAffirmation":"Eu escuto Deus. Eu escuto o prazer e a vida, sou parte dela."},{"disease":"Tórax (Quisto)","cause":"Super dimensão de atitudes e propósitos na vida. Super proteção.","positiveAffirmation":"Eu sou livre e permito liberdade a todos."},{"disease":"Tosse","cause":"Nervosismo, amolação, crítica.","positiveAffirmation":"Eu expresso"},{"disease":"Tuberculose","cause":"Egoísmo; possessão; crueldade.","positiveAffirmation":"Eu não me sufoco na vida. Meus pensamentos desenvolvem ótimas idéias. Todos momentos da vida são cheios de sentido."},{"disease":"Tumor","cause":"Crescimento falso; ferimentos e choques emocionais.","positiveAffirmation":"Descanso e perdão. O amor dissolve ferimentos."},{"disease":"Tumor no cérebro","cause":"Crenças incorretas computadas; teimosia; recusa em mudar os velhos padrões.","positiveAffirmation":"Tudo na vida é mudança. Meus padrões são sempre novos."},{"disease":"Úlceras","cause":"Algo se corrói em você; ansiedade, medo, tensão. Crença em pressões.","positiveAffirmation":"Nada pode irritar"},{"disease":"Urticária","cause":"Pequenos medos escondidos; exagero de pequenos problemas.","positiveAffirmation":"Eu estou em paz com as pequenas coisas da vida."},{"disease":"Vaginite","cause":"Culpa sexual; sentimento de perda de alguém ou algo amado.","positiveAffirmation":"As formas e as vias podem mudar. O amor nunca se perde. Todas as partes do meu corpo são bonitas."},{"disease":"Varizes","cause":"Negatividade, resistência; remoer emoções; sustentar um trabalho que você odeia; circulação entravada, atulhada de idéias; desencorajamento.","positiveAffirmation":"Eu me movimento e vivo com prazer. Eu amo a vida e circulo livremente."},{"disease":"Vesícula (pedras na)","cause":"Amargura; pensamentos dolorosos que você não encontra meios de evitar.","positiveAffirmation":"Jubilosamente deixo o passado ir"},{"positiveAffirmation":"Eu sou uma pessoa decidida. Eu deixo"},{"disease":"Gl)","cause":"Incapacidade de engolir idéias; fixação de opiniões e mente fechada.","positiveAffirmation":"Eu dou boas"},{"disease":"Bronquite","cause":"Ambiente familiar inflamado.","positiveAffirmation":"Paz. Ninguém consegue irritar"},{"disease":"Bursite","cause":"Raiva reprimida, vontade de bater em alguém.","positiveAffirmation":"Eu relaxo a raiva de maneira que ela não cause mal. O amor relaxa."}]